
/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "29"; */
"29.title" = "<<Item2>>";

/* Class = "NSPopUpButton"; gToolTip = "De gekozen sleutel wordt voor ondertekening gebruikt"; ObjectID = "30"; */
"30.gToolTip" = "De gekozen sleutel wordt voor ondertekening gebruikt";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "31"; */
"31.title" = "<<Item1>>";

/* Class = "NSMenu"; title = "Andere weergaves"; ObjectID = "32"; */
"32.title" = "Andere weergaves";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "33"; */
"33.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Kies of u het bericht wilt versleutelen met PGP"; ObjectID = "35"; */
"35.gToolTip" = "Kies of u het bericht wilt versleutelen met PGP";

/* Class = "NSButton"; gToolTip = "Kies of u een elektronische PGP ondertekening wilt"; ObjectID = "36"; */
"36.gToolTip" = "Kies of u een elektronische PGP ondertekening wilt";

/* Class = "NSMenu"; title = "Andere weergaves"; ObjectID = "37"; */
"37.title" = "Andere weergaves";

/* Class = "NSPopUpButton"; gToolTip = "Sleutels in deze lijst worden voor versleuteling gebruikt"; ObjectID = "39"; */
"39.gToolTip" = "Sleutels in deze lijst worden voor versleuteling gebruikt";

/* Class = "NSMenuItem"; title = "Kies versleuteling met wachtwoord"; ObjectID = "40"; */
"40.title" = "Kies versleuteling met wachtwoord";

/* Class = "NSMenuItem"; title = "Kies..."; ObjectID = "41"; */
"41.title" = "Kies...";

/* Class = "NSPanel"; title = "Kies publieke sleutels"; ObjectID = "45"; */
"45.title" = "Kies publieke sleutels";

/* Class = "NSButtonCell"; gToolTip = "Kies sleutels bij de ontvangers"; ObjectID = "51"; */
"51.gToolTip" = "Kies sleutels bij de ontvangers";

/* Class = "NSButtonCell"; title = "Kies standaard sleutel(s)"; ObjectID = "51"; */
"51.title" = "Kies standaard sleutel(s)";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "53"; */
"53.title" = "Annuleer";

/* Class = "NSButtonCell"; title = "Kies"; ObjectID = "54"; */
"54.title" = "Kies";

/* Class = "NSTableColumn"; headerCell.title = "E-mail"; ObjectID = "106"; */
"106.headerCell.title" = "E-mail";

/* Class = "NSTableColumn"; headerCell.title = "Volledige naam"; ObjectID = "110"; */
"110.headerCell.title" = "Volledige naam";

/* Class = "NSTableColumn"; headerCell.title = "Aantekeningen"; ObjectID = "111"; */
"111.headerCell.title" = "Aantekeningen";

/* Class = "NSMenuItem"; title = "E-mail"; ObjectID = "120"; */
"120.title" = "E-mail";

/* Class = "NSMenu"; title = "Andere weergaves"; ObjectID = "121"; */
"121.title" = "Andere weergaves";

/* Class = "NSPopUpButton"; gToolTip = "Kies welke kolommen getoond worden"; ObjectID = "122"; */
"122.gToolTip" = "Kies welke kolommen getoond worden";

/* Class = "NSMenuItem"; title = "Volledige naam"; ObjectID = "124"; */
"124.title" = "Volledige naam";

/* Class = "NSMenuItem"; title = "Aantekeningen"; ObjectID = "125"; */
"125.title" = "Aantekeningen";

/* Class = "NSMenuItem"; title = "Vingerafdruk"; ObjectID = "126"; */
"126.title" = "Vingerafdruk";

/* Class = "NSMenuItem"; title = "Sleutel ID"; ObjectID = "127"; */
"127.title" = "Sleutel ID";

/* Class = "NSMenuItem"; title = "Geldigheid"; ObjectID = "128"; */
"128.title" = "Geldigheid";

/* Class = "NSTableColumn"; headerCell.title = "Vingerafdruk"; ObjectID = "138"; */
"138.headerCell.title" = "Vingerafdruk";

/* Class = "NSTableColumn"; headerCell.title = "Sleutel ID"; ObjectID = "139"; */
"139.headerCell.title" = "Sleutel ID";

/* Class = "NSTableColumn"; headerCell.title = "Geldigheid"; ObjectID = "140"; */
"140.headerCell.title" = "Geldigheid";

/* Class = "NSMenuItem"; title = "Automatische keuze"; ObjectID = "149"; */
"149.title" = "Automatische keuze";

/* Class = "NSMenuItem"; title = "Sleutels"; ObjectID = "153"; */
"153.title" = "Sleutels";

/* Class = "NSMenuItem"; title = "Algorithme"; ObjectID = "157"; */
"157.title" = "Algorithme";

/* Class = "NSTableColumn"; headerCell.title = "Algorithme"; ObjectID = "159"; */
"159.headerCell.title" = "Algorithme";

/* Class = "NSMenuItem"; title = "Downloaden..."; ObjectID = "196"; */
"196.title" = "Downloaden...";

/* Class = "NSPanel"; title = "Venster"; ObjectID = "199"; */
"199.title" = "Venster";

/* Class = "NSTableColumn"; headerCell.title = "Versleutelen?"; ObjectID = "203"; */
"203.headerCell.title" = "Versleutelen?";

/* Class = "NSTableColumn"; headerCell.title = "Wie"; ObjectID = "205"; */
"205.headerCell.title" = "Wie";

/* Class = "NSTableColumn"; headerCell.title = "Ondertekenen?"; ObjectID = "207"; */
"207.headerCell.title" = "Ondertekenen?";

/* Class = "NSTableColumn"; headerCell.title = "MIME?"; ObjectID = "208"; */
"208.headerCell.title" = "MIME?";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "212"; */
"212.title" = "Annuleer";

/* Class = "NSButtonCell"; title = "Zend"; ObjectID = "215"; */
"215.title" = "Zend";

/* Class = "NSBox"; title = "Uw keuze"; ObjectID = "224"; */
"224.title" = "Uw keuze";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "259"; */
"259.title" = "Check";

/* Class = "NSButtonCell"; title = "Versleuteld"; ObjectID = "270"; */
"270.title" = "Versleuteld";

/* Class = "NSButtonCell"; title = "Ondertekend"; ObjectID = "271"; */
"271.title" = "Ondertekend";

/* Class = "NSTextFieldCell"; title = "Kies de publieke sleutel(s) voor de versleuteling"; ObjectID = "273"; */
"273.title" = "Kies de publieke sleutel(s) voor de versleuteling";

/* Class = "NSTextFieldCell"; title = "Er zijn verschillen tussen de instellingen van PGP, en de instellingen van de hier gebruikte sleutels. Geeft u hier per sleutel aan waar u die sleutel voor wilt gebruiken."; ObjectID = "275"; */
"275.title" = "Er zijn verschillen tussen de instellingen van PGP, en de instellingen van de hier gebruikte sleutels. Geeft u hier per sleutel aan waar u die sleutel voor wilt gebruiken.";

/* Class = "NSButtonCell"; title = "Versleutelen"; ObjectID = "277"; */
"277.title" = "Versleutelen";

/* Class = "NSButtonCell"; title = "Ondertekenen"; ObjectID = "278"; */
"278.title" = "Ondertekenen";

/* Class = "NSButtonCell"; title = "MIME"; ObjectID = "279"; */
"279.title" = "MIME";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "280"; */
"280.title" = "Button";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "281"; */
"281.title" = "Send";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "282"; */
"282.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "283"; */
"283.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "284"; */
"284.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "285"; */
"285.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "289"; */
"289.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "290"; */
"290.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "291"; */
"291.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "292"; */
"292.title" = "Text Cell";

